[
  "obsidian-advanced-appearance",
  "table-editor-obsidian",
  "calendar",
  "note-refactor-obsidian",
  "dataview",
  "text-snippets-obsidian",
  "templater-obsidian",
  "buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "sync-graph-settings",
  "obsidian-zotero-desktop-connector",
  "longform",
  "obsidian-wakatime",
  "obsidian-tracker"
]