[
  "obsidian-advanced-appearance",
  "table-editor-obsidian",
  "calendar",
  "obsidian-journey-plugin",
  "note-refactor-obsidian",
  "dataview",
  "text-snippets-obsidian",
  "templater-obsidian",
  "buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings"
]